{"ID":"25","title":"Kantor Staf Presiden Fasilitasi Komunitas IT Pantau Harga Komoditas","url":"http:\/\/news.kpu-surabayakota.go.id\/2015\/08\/20\/kantor-staf-presiden-fasilitasi-komunitas-it-pantau-harga-komoditas\/","content":"<div class=\"entry-content\">\r\n<h1 class=\"title\"><img class=\"aligncenter\" src=\"http:\/\/cdn.metrotvnews.com\/dynamic\/content\/2015\/08\/15\/158380\/mkhJpdrQQe.jpg?w=668\" alt=\"Kantor staf presiden fasilitasi komunitas IT pantau harga komoditas. ANTARA FOTO\/Rahmad\/Rei\/\" width=\"606\" height=\"404\" \/><\/h1>\r\n<strong>Metrotvnews.com, Jakarta<\/strong>: Kantor Staf Presiden memfasilitasi pemuda-pemudi komunitas teknologi informasi Code4Nation untuk berkontribusi dalam pembangunan. Kegiatan tersebut digelar dalam rangka menyambut momentum Hari Kemerdekaan 17 Agustus. Komunitas Code4Nation bakal menggelar lomba membuat program pemantauan harga komoditas utama, seperti beras, gula, dan daging.\r\n\r\n“Momen ini menjadi awal yang baik untuk sinergi antara komunitas IT dan pemerintah,” kata Ainun selaku representasi Komunitas Code4Nation melalui pesan singkatnya, seperti dikutip dalam siaran persnya, Sabtu (15\/8\/2015).\r\n\r\nMenurutnya, kerja sama masyarakat IT Code4Nation dengan Kantor Staf Presiden merupakan salah satu bentuk keterbukaan pemerintahan Jokowi-JK. “Karena melibatkan publik dalam pembangunan,” ujar pendiri situs kawalpemilu.org ini.\r\n\r\nDeputi I Bidang Pengendalian Pembangunan Program Prioritas Kantor Staf Presiden, Darmawan Prasodjo, mengapresiasi langkah Code4Nation mencetuskan kompetisi para pakar IT tersebut.\r\n\r\nPemerintah, kata Darmawan, akan selalu mendukung kegiatan yang bertujuan memecahkan berbagai problem di negeri ini. Master komputer dan doktor bidang ekonomi di Texas A&amp;M University ini berharap para peserta mengeluarkan kemampuan terbaiknya dalam kompetisi ini.\r\n\r\n“Kami memanggil para <em>developer <\/em>di seluruh Indonesia turut menyelesaikan berbagai permasalahan bangsa melalui aplikasi IT. Pemerintah berharap lahir solusi brilian dari komunitas IT yang membuat kami berdecak kagum,” papar dia.\r\n\r\nCode4Nation akan melangsungkan kompetisi adu tangkas para pakar IT itu dengan judul “Hackathon Merdeka”. Even ini menorehkan sejarah karena baru kali ini komunitas IT Indonesia yang tersebar di penjuru dunia akan bekerja sama dengan pemerintah.\r\n\r\nAcara akan berlangsung pada 22-23 Agustus 2015 di Gedung Krida Bhakti Sekretariat Negara, Kompleks Istana Kepresidenan. Code4Nation akan membuat program (tools) untuk memantau komoditas mengingat begitu urgennya masalah bahan pokok. Sekarang sudah ada 380 pakar IT yang mendaftarkan dirinya untuk berkompetisi.\r\nAHL\r\n\r\nSelengkapnya:<em> <a href=\"http:\/\/news.metrotvnews.com\/read\/2015\/08\/15\/158380\/kantor-staf-presiden-fasilitasi-komunitas-it-pantau-harga-komoditas\">http:\/\/news.metrotvnews.com\/read\/2015\/08\/15\/158380\/kantor-staf-presiden-fasilitasi-komunitas-it-pantau-harga-komoditas<\/a><\/em>\r\n\r\n<\/div>","date":"20 Agustus 2015","meta":{"_edit_last":["1"],"_edit_lock":["1463658337:1"]},"img":false}