{"ID":"4","title":"Bandung Ingin Menjadi Smart City dengan Program Bandung Open Data","url":"http:\/\/news.kpu-surabayakota.go.id\/2015\/02\/22\/bandung-ingin-menjadi-smart-city-dengan-program-bandung-open-data\/","content":"Hari ini secara resmi Pemerintah kota Bandung bekerja sama dengan komunitas Code for Bandung, Bank Indonesia Provinsi Jawa Barat, dan West Java Incorporated membuka acara Bandung Open Data Summit and Challenge di Gedung Perwakilan Bank Indonesia, Bandung.\r\n\r\nAcara ini rencananya akan digelar pada tanggal 21 dan 28 Februari 2015. Dimana hari ini tanggal 21 Februari 2015 akan digelar acara Summit dan permulaan kompetisi Bandung Open Data Challenge. Untuk kompetisinya sendiri akan memasukin babak final pada tanggal 28 Febaruari 2015.\r\n\r\nDalam kesempatan tersebut, Ridwan Kamil selaku Walikota Bandung menyatakan dengan adanya program Bandung Open Data ini diharapkan data terbuka dari pemerintah kota Bandung dapat memecahkan permasalahan sehari-hari yang berada di kota Bandung. Selain itu, akan membuat kota Bandung lebih akuntabel dan transparan.\r\n\r\nKedepannya dengan program Bandung Open Data ini memberikan kemudahan untuk menjadikan Bandung sebagai Smart City. Dimana akan terdapat berbagai solusi <em>digital<\/em> yang menggunakan data terbuka dari pemerintah kota Bandung seperti penggunaan aplikasi <em>mobile<\/em>, <em>website<\/em>, internet, hingga perangkat yang saling terintegrasi secara <em>digital<\/em>.\r\n\r\nSalah satu contoh dari program Bandung Open Data ini adalah aplikasi Sistem Informasi Taman Kota Bandung. Aplikasi ini akan memberikan informasi seputar taman yang berada di kawasan kota Bandung. Selain itu, Sistem Informasi Taman Kota Bandung ini berbasis <em>website<\/em> dengan menggunakan data terbuka dari kota Bandung.\r\n\r\nSelain itu, kota Bandung memiliki rencana untuk mengembangkan program “Cashless Society” dimana nantinya warga Bandung dapat menggunakan perangkat non tunai seperti Smart Card untuk membayar transportasi umum atau berbelanja di pasar sehingga diharapkan transaksi pembayaran untuk masyarakat menjadi lebih efisien.\r\n\r\n&nbsp;\r\n\r\nPenulis:<span class=\"author vcard\"><a class=\"url fn n\" title=\"View all posts by Adhitya Wibawa Putra\" href=\"http:\/\/teknojurnal.com\/author\/adhityawp\/\" rel=\"author\">ADHITYA WIBAWA PUTRA<\/a> <\/span>\r\n\r\nSumber: <a href=\"http:\/\/teknojurnal.com\/bandung-open-data\/\">http:\/\/teknojurnal.com\/bandung-open-data\/<\/a>","date":"22 Februari 2015","meta":{"_edit_last":["1"],"_edit_lock":["1463658411:1"],"_thumbnail_id":["5"]},"img":"http:\/\/news.kpu-surabayakota.go.id\/wp-content\/uploads\/2016\/05\/bandung-open-data-summit-and-challenge-300x93.jpg"}